{
  "title" : "คณะบัญชี",
  "name" :  "คณะบัญชี",
  "header_image" : "assets/images/faculty-header/accounting.jpg",
  "circle_image" : "assets/images/faculty-circle/accounting.jpg",
  "description" : "มุ่งสร้างนักบัญชีมืออาชีพ ด้วยหลักสูตรการเรียนรู้ที่สร้างสรรค์และส่งเสริมบทบาทของบัญชียุคใหม่ ในการเป็นที่ปรึกษาทางธุรกิจที่น่าเชื่อถือ สามารถปรับตัวให้เข้ากับความเปลี่ยนแปลงได้อย่างมั่นใจ พร้อมเป็นส่วนหนึ่งในการเติบโตทางธุรกิจ นักศึกษาจะมีความเชี่ยวชาญในการจัดทำและนำเสนอข้อมูลธุรกิจอย่างถูกต้อง แม่นยำ ทันต่อเวลา สามารถวิเคราะห์ข้อมูลได้อย่างเฉียบคม รวมทั้งมีความรู้ด้านเทคโนโลยีและภาษาต่างประเทศที่สำคัญ เราบ่มเพาะให้นักศึกษาเป็นนักบัญชีที่ยึดมั่นในคุณธรรม จริยธรรม ผ่านหลักสูตรการเรียนการสอนและกิจกรรมสร้างสรรค์ต่างๆ นักบัญชีที่เราสร้างขึ้น จึงเป็นนักบัญชีที่มีศักยภาพ ส่งเสริมการขับเคลื่อนทางธุรกิจ และมีขีดความสามารถในการเป็นนักบัญชีมืออาชีพอย่างแท้จริง",
  "department" : [
    {
      "name" : "บัญชี",
      "degree" : "บัญชีบัณฑิต (บช.บ.)",
      "plan" : "./uploads/pdf/plan/accounting.pdf",
      "tuition_fee" : "ประมาณ 87,000 บาท /ตลอดหลักสูตร 612,000 บาท",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า และ ปวส.",
      "study_period" : "4 ปี",
      "scholarship" : "กยศ. กรอ.",
      "description" : "ผลิตนักบัญชีมืออาชีพที่สามารถปรับตัวให้เข้ากับสภาพแวดล้อมที่มีการเปลี่ยนแปลงได้อย่างมั่นใจและมีคุณสมบัติพร้อมอยู่เคียงคู่กับธุรกิจ ตามบทบาทของนักบัญชีรุ่นใหม่ ที่ต้องเป็นที่ปรึกษาและเป็นที่พึ่งของธุรกิจ โดยต้องสามารถให้ข้อมูลทางการบัญชีที่ถูกต้องและเชื่อถือได้แก่ธุรกิจได้อย่างมีประสิทธิภาพและทันต่อเวลาที่จะใช้ในการตัดสินใจ มีความสามารถในการวิเคราะห์ข้อมูลและให้คำแนะนำที่เป็นประโยชน์แก่ธุรกิจได้อย่างมีคุณธรรม เพราะหลักคุณธรรมเป็นสิ่งที่จะนำพาทั้งตนเอง วิชาชีพ และธุรกิจไปสู่ความยั่งยืนอย่างแท้จริง",
      "career_opportunities" : "นักบัญชี, สมุห์บัญชี, ผู้อำนวยการฝ่ายบัญชี, ผู้สอบบัญชีรับอนุญาต, ผู้สอบบัญชีภาษีอากร, ผู้ตรวจสอบภายใน, นักวิเคราะห์และออกแบบสารสนเทศทางบัญชี, ที่ปรึกษาด้านงานบัญชีและภาษีอากร",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/5/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%9A%E0%B8%B1%E0%B8%8D%E0%B8%8A%E0%B8%B5"
    }
  ]
}
