{
  "title" : "คณะบริหารธุรกิจ",
  "name" : "คณะบริหารธุรกิจ",
  "header_image" : "assets/images/faculty-header/business-administration.jpg",
  "circle_image" : "assets/images/faculty-circle/business-administration.jpg",
  "description" : "คิดนอกกรอบ ตอบโจทย์ด้วย การฝึกทําธุรกิจจริง ที่ผนวกความเชี่ยวชาญทุกสาขาของธุรกิจ พร้อมเป็นนักบริหารที่สร้างสรรค์<br><br>นักศึกษาจะได้เข้าฝึกปฏิบัติงานในโครงการ CEMP (Creative Entrepreneurial Marketing Project) โครงการที่นักศึกษาจะได้ลงมือปฏิบัติจริงจากความคิดสร้างสรรค์ในการสร้างธุรกิจและทําการตลาดสินคาของตนเอง ทําให้นักศึกษาสามารถเรียนรู้สิ่งต่างๆ ด้วยความสนุกสนาน และได้ประสบการณ์จริง เพื่อฝึกการสร้างธุรกิจของตนเอง นับตั้งแต่นําเสนอความคิดด้านผลิตภัณฑ์ การวางแผน การเงิน บัญชี วางแผนการตลาด แผนการขาย การสร้างแบรนด์ และนําแผนงานนั้นไปดําเนินธุรกิจจริง มีโอกาสติดต่อกับบริษัท ห้างร้านต่างๆ เพื่อการเจรจาต่อรอง รวมทั้งได้พัฒนาและสร้างเสริมประสบการณ์ในการดําเนินธุรกิจ เพื่อก้าวทันโลกของการแข่งขัน",
  "department" : [
    {
      "name" : "สาขาวิชาการตลาด",
      "degree" : "บริหารธุรกิจบัณฑิต (บธ.บ) สาขาวิชาการตลาด",
      "plan" : "./uploads/pdf/plan/marketing.pdf",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า",
      "tuition_fee" : "ประมาณ 87,000 บาท/ตลอดหลักสูตร 612,000 บาท",
      "study_period" : "4 ปี",
      "scholarship" : "กยศ.",
      "description" : "มุ่งสร้างให้คุณเป็นนักบริหารการตลาด หรือเจ้าของธุรกิจที่มีความแตกต่าง การเตรียมความพร้อมให้นักศึกษาด้วยการสอดแทรกความคิดสร้างสรรค์ไว้ในการเรียนการสอน ผ่านการปฏิบัติจริงอย่างต่อเนื่อง นักศึกษาจะได้เรียนรู้การ วิเคราะห์ด้านการตลาดแบบเจาะลึกและการวางแผนการตลาดอย่างสร้างสรรค์เรียนรู้ พฤติกรรมผู้บริโภค การวิจัยตลาด และการวางแผนกลยุทธ์ทางการตลาดที่ก้าวทันโลกแห่งธุรกิจ ผสมผสานกับการใช้เทคโนโลยีสมัยใหม่เป็นสื่อการสอน สาขาวิชาการตลาดยังได้ผสานศิลปะและศาสตร์แห่งการบริหารธุรกิจภายใต้สาขาการตลาดธุรกิจบริการและบันเทิง (เปิดสอนทั้งหลักสูตรภาษาไทย และหลักสูตรนานาชาติ)",
      "career_opportunities" : "นักบริหารการตลาด, เจ้าของธุรกิจ, นักวิจัยตลาด, นักพัฒนาธุรกิจ, ผู้จัดการฝ่ายลูกค้าสัมพันธ์, ผู้บริหารตราสินค้าและผลิตภัณฑ์, ผู้บริหารในธุรกิจบริการและบันเทิง",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/6/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%95%E0%B8%A5%E0%B8%B2%E0%B8%94"
    },
    {
      "name" : "สาขาวิชาการจัดการธุรกิจระหว่างประเทศ",
      "degree" : "บริหารธุรกิจบัณฑิต (บธ.บ) สาขาวิชาการจัดการธุรกิจระหว่างประเทศ",
      "plan" : "./uploads/pdf/plan/international-business-management.pdf",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า",
      "tuition_fee" : "ประมาณ 87,000 บาท/ตลอดหลักสูตร 612,000 บาท",
      "study_period" : "4 ปี",
      "scholarship" : "กรอ. / กยศ.",
      "description" : "การแข่งขันทางธุรกิจไม่ได้จำกัดอยู่แค่ในระดับประเทศอีกต่อไป วันนี้การเปิดเสรีทางการค้าได้เปิดกว้างให้การแข่งขันในระดับโลก เพื่อเตรียมความพร้อมก้าวสู่การเป็นนักบริหารการจัดการธุรกิจระหว่างประเทศรุ่นใหม่ที่พร้อมรับความท้าทายทุกการแข่งขันในทุกระดับ ก้าวไกลด้วยวิสัยทัศน์ทางธุรกิจแนวใหม่มีแนวคิดทางด้านการจัดการธุรกิจระหว่างประเทศอย่างมีระบบ พร้อมพัฒนาความคิดสร้างสรรค์ในการวิเคราะห์ แก้ไขปัญหาและตัดสินใจ มหาวิทยาลัยกรุงเทพจึงผสมผสานวิชาการผ่านประสบการณ์จริง ด้วยการให้นักศึกษาได้ฝึกปฏิบัติจริงทางด้านการดำเนินธุรกิจระหว่างประเทศให้กับองค์กรธุรกิจทั้งในและต่างประเทศ โดยได้รับความร่วมมือจากมหาวิทยาลัยในประเทศต่างๆ",
      "career_opportunities" : "นักธุรกิจด้านการนําเข้าและส่งออก, ที่ปรึกษาทางด้านธุรกิจระหว่างประเทศ, ผู้บริหารในองค์กรการค้าและธุรกิจระหว่างประเทศ, นักธุรกิจด้านโลจิสติกส์, ผู้บริหารบริษัทข้ามชาติ, นักวิจัยทางด้านการจัดการธุรกิจระหว่างประเทศ",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/9/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%98%E0%B8%B8%E0%B8%A3%E0%B8%81%E0%B8%B4%E0%B8%88%E0%B8%A3%E0%B8%B0%E0%B8%AB%E0%B8%A7%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8"
    }
  ]
}
