{
  "title" : "คณะนิเทศศาสตร์",
  "name" : "คณะนิเทศศาสตร์",
  "header_image" : "assets/images/faculty-header/communication-arts.jpg",
  "circle_image" : "assets/images/faculty-circle/communication-arts.jpg",
  "description" : "ในโลกยุคสังคมข่าวสารความเจริญก้าวหน้าทางเทคโนโลยี ทำให้การติดต่อสื่อสารในโลกสามารถกระทำได้อย่างรวดเร็วและสลับซับซ้อนมากยิ่งขึ้น บทบาทของนักนิเทศศาสตร์ในฐานะผู้สื่อสารจึงมีความสำคัญอย่างยิ่ง เพื่อเป็นกลไกหลักให้การดำเนินงานขององค์กรหรือบุคคลสำเร็จลุล่วงไปด้วยดี และอยู่บนพื้นฐานความพอใจของกลุ่มเป้าหมายในการสื่อสาร<br><br>คณะนิเทศศาสตร์ มุ่งหวังที่จะผลิตนักนิเทศศาสตร์ยุคใหม่ที่มีความรู้ในเชิงทฤษฏีและปฏิบัติมีความสามารถในการวิจัย การวางแผน การเรียนรู้สิ่งใหม่ ๆ รวมทั้งมีความคิดสร้างสรรค์ ซึ่งจะเป็นพื้นฐานที่สามารถนำไปประยุกต์ใช้ใด้อย่างมีศิลปะและเหมาะสมกับสถานการณ์ต่างๆ ที่เปลี่ยนแปลงไปอย่างรวดเร็วตามกระแสโลก",
  "department" : [
    {
      "name" : "สาขาวิชาการโฆษณา",
      "degree" : "นิเทศศาสตร์บัณฑิต (นศ.บ.)",
      "plan" : "./uploads/pdf/plan/advertising.pdf",
      "tuition_fee" : "ประมาณ 87,000 บาท/ ตลอดหลักสูตร 612,000 บาท",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า",
      "study_period" : "4 ปี",
      "scholarship" : "กยศ.",
      "description" : "จากประสบการณ์ในการสร้างคนโฆษณาที่ใช้ความคิดสร้างสรรค์นําการตลาดจนเป็นที่ยอมรับในแวดวงนักการโฆษณา ด้วยหลักสูตรที่ออกแบบให้ผู้เรียนได้พัฒนาความคิดสร้างสรรค์ที่เป็นเอกลักษณ์เพื่อก้าวสู่การเป็นนักโฆษณา ผู้บริหารงานโฆษณา และครีเอทีฟที่มีศักยภาพระดับมืออาชีพด้วยผู้สอนที่มีประสบการณ์และความเชี่ยวชาญ รวมทั้งอาจารย์พิเศษที่มีชื่อเสียงจากบริษัทตัวแทนโฆษณา (Advertising Agency) ชั้นนํา บริษัทวิจัยด้านการโฆษณา (Advertising Research Company) และบริษัทผลิตงานโฆษณา (Production House) สาขาวิชาการโฆษณายังมุ่งเน้นการเรียนรู้อย่างสร้างสรรค์และปฏิบัติได้จริง ฝึกฝนและพัฒนาการสร้างสรรค์สื่อรูปแบบใหม่ การวางแผนรณรงค์โฆษณาที่เน้นกระบวนการคิดอย่างครบวงจร และมีมาตรฐานเพื่อให้เจ้าของผลิตภัณฑ์สามารถนําผลงานโฆษณาไปใช้ได้ในสถานการณ์จริง หลักสูตรของสาขาวิชาการโฆษณายังมุ่งเน้นให้ผู้เรียนสร้างสรรค์ได้มากกว่าการโฆษณา ด้วยการส่งเสริมให้ส่งผลงานเข้าประกวดทั้งระดับในประเทศและนานาชาติ การอบรมสัมมนา และโครงการแคมเปญการประกวดประจําปีทั่วประเทศของภาควิชาหรือโครงการ MADD Awards เพื่อเตรียมความพร้อมสู่การปฏิบัติควบคู่กับการเรียนรู้หลักสูตรสาขาการวิชาการโฆษณาที่เปิดโลกแห่งความคิดสร้างสรรค์สู่การเป็นนักโฆษณาที่มีศักยภาพระดับมืออาชีพ",
      "career_opportunities" : "นักสร้างสรรค์โฆษณา, ผู้กํากับศิลป์, ผู้เขียนบทโฆษณา, ผู้บริหารงานลูกค้า, ผู้วางแผนกลยุทธ์, ผู้วางแผนสื่อโฆษณา, ผู้ซื้อสื่อโฆษณา, ผู้ออกแบบกราฟิกทางสื่อสิ่งพิมพ์เพื่อการโฆษณา, ผู้ควบคุมการผลิตงานโฆษณา, ผู้กํากับภาพยนตร์โฆษณา",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/14/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%82%E0%B8%86%E0%B8%A9%E0%B8%93%E0%B8%B2"
    },
    {
      "name" : "สาขาวิชาวิทยุกระจายเสียงและวิทยุโทรทัศน์",
      "degree" : "นิเทศศาสตรบัณฑิต (นศ.บ.)",
      "plan" : "./uploads/pdf/plan/broadcasting.pdf",
      "tuition_fee" : "ประมาณ 87,000 บาท/ ตลอดหลักสูตร 612,000 บาท",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า",
      "study_period" : "4 ปี",
      "scholarship" : "กยศ.",
      "description" : "จากความใฝ่ฝันและจินตนาการ ก้าวสู่เส้นทางแห่งความคิดสร้างสรรค์ในงานด้านสื่อวิทยุกระจายเสียง และวิทยุโทรทัศน์ที่เปิดกว้างและกําลังได้รับความนิยมสูงสุด โดยหลักสูตรการเรียนการสอนมุ่งเน้นทั้งภาคทฤษฎีและภาคปฏิบัติในการนําความคิดสร้างสรรค์สู่การปฏิบัติงานจริง ตลอดจนการประยุกต์เทคโนโลยีสมัยใหม่เพื่อการผลิตรายการวิทยุกระจายเสียง (Radio Program Production) และการผลิตรายการวิทยุโทรทัศน์ (Television Program Production) เทียบเท่าระดับมืออาชีพ ทั้งยังสามารถเลือกศึกษากระบวนการผลิตรายการเฉพาะรูปแบบตามความถนัดและความสนใจ ได้ใช้พลังความคิดสร้างสรรค์อันมีเอกลักษณ์ใหม่ๆ เฉพาะบุคคลได้อย่างเต็มศักยภาพ",
      "career_opportunities" : "ผู้กํากับรายการ, ผู้ควบคุมการผลิตรายการทางโทรทัศน์, ผู้ควบคุมการผลิตรายการทางวิทยุกระจายเสียง, ผู้เขียนบทรายการทางวิทยุกระจายเสียง และวิทยุโทรทัศน์, ผู้กํากับเวที, ผู้ประกาศทางวิทยุกระจายเสียงและวิทยุโทรทัศน์, ผู้ดําเนินรายการทางวิทยุกระจายเสียง, ผู้ดําเนินรายการทางวิทยุโทรทัศน์, ผู้ออกแบบสร้างสรรค์งานผลิตรายการโทรทัศน์, ผู้ออกแบบกราฟิกทางโทรทัศน์, ช่างภาพโทรทัศน์, ผู้สื่อข่าวทางวิทยุกระจายเสียงและวิทยุโทรทัศน์",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/16/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B8%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B2%E0%B8%A2%E0%B9%80%E0%B8%AA%E0%B8%B5%E0%B8%A2%E0%B8%87%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B8%E0%B9%82%E0%B8%97%E0%B8%A3%E0%B8%97%E0%B8%B1%E0%B8%A8%E0%B8%99%E0%B9%8C"
    }
  ]
}
