{
  "title" : "คณะมนุษยศาสตร์และการจัดการการท่องเที่ยว",
  "name" : "คณะมนุษยศาสตร์และการจัดการการท่องเที่ยว",
  "header_image" : "assets/images/faculty-header/humanities-and-tourism-management.jpg",
  "circle_image" : "assets/images/faculty-circle/humanities-and-tourism-management.jpg",
  "description" : "ที่เดียวที่ให้โอกาสก้าวสู่ธุรกิจบริการอย่างแท้จริง สู่การเป็นทั้งเจ้าของภัตตาคาร คอฟฟี่ข็อปใน BU Restaurant และ BU Cafe เพื่อมอบประสบการณ์ตรงผ่านการเรียนรู้ทางวิชาการ และการฝึกปฎิบัติ ภายในห้องปฎิบัติการที่จำลอง เสริมสร้างทักษะและประสบการณ์ในการปฎิบัติงานเฉพาะสาขาแก่นักศึกษา ตลอดจนสามารถนำสิ่งที่ได้เรียนรู้จากการฝึกและทดลองทำงานไปประกอบอาชีพของตนเอง รวมถึงการมุ่งเน้นการเรียนทักษะที่หลากหลาย อาทิ การจัดการและการบริหารงานอุตสาหกรรมบริการ รวมทั้งทักษะในด้านการสื่อสาร ทั้งภาษาไทย ภาษาจีน ภาษาอังกฤษ ภาษาเกาหลี ภาษาญี่ปุ่น และภาษาในอาเซียน อาทิ ภาษาบาฮาซา ภาษาเวียดนาม ที่เกี่ยวข้องกับงานบริการ โดยเลือกเรียนตามความสนใจทั้งวิชาเอก และวิชาโท นอกจากนี้ยังส่งเสริมการฝึกงานทั้งในและต่างประเทศ",
  "department" : [
    {
      "name" : "สาขาวิชาการจัดการธุรกิจสายการบิน",
      "degree" : "ศศ.บ. (การจัดการธุรกิจสายการบิน) ",
      "plan" : "./uploads/pdf/plan/airline-business-management.pdf",
      "tuition_fee" : "ประมาณ 87,000 บาท /ตลอดหลักสูตร 612,000 บาท",
      "property" : "ม.6 ทั้งสายวิทย์ และสายศิลป์ ปวช. หรือเทียบเท่า",
      "study_period" : "4 ปี",
      "scholarship" : "กยศ. / กรอ.",
      "description" : "สาขาวิชาการจัดการธุรกิจสายการบิน มุ่งเน้นผลิตบัณฑิตให้มีความรู้และความเชี่ยวชาญ และเป็นบุคลากรที่มีคุณภาพตอบสนองความต้องการของธุรกิจสายการบินและธุรกิจที่เกี่ยวข้อง โดยนำวิทยาการและเทคโนโลยีที่ทันสมัยมาใช้ในการเรียนการสอน เพื่อเสริมทักษะและประสบการณ์ในการปฏิบัติงานภายหลังจบการศึกษา หลักสูตรให้ความสำคัญกับการเรียน ทั้งในภาคทฤษฎีและภาคปฏิบัติวิชาต่างๆ มีเนื้อหาครอบคลุมความรู้ที่เกี่ยวกับการจัดการธุรกิจสายการบินในด้านต่างๆ เช่น การบริการผู้โดยสาร การจัดการตลาดการ ขนส่งสินค้า การบริหารท่าอากาศยาน เทคโนโลยี และทักษะภาษาต่างประเทศ ภาควิชาจัดให้มีห้องปฏิบัติการคอมพิวเตอร์ และห้องปฏิบัติการจำลองสถานที่ทำงานของพนักงานสายการบิน เพื่อฝึกทักษะการปฏิบัติงานในตำแหน่งต่างๆ เช่น การบริการผู้โดยสารบนเครื่องบิน การบริการผู้โดยสารภาคพื้นการสำรองที่นั่งการคิดราคาและการออกบัตรโดยสาร นอกจากนี้ภาควิชายังมีความสัมพันธ์อันดีกับธุรกิจสายการบินและธุรกิจที่เกี่ยวข้อง ทั้งในประเทศและต่างประเทศ เพิ่มประโยชน์ให้นักศึกษานำความรู้จากการเรียนไปประยุกต์ใช้กับสถานที่จริงระหว่างการฝึกงาน เพื่อเตรียมความพร้อมในการเข้าสู่ตลาดแรงงานอย่างมืออาชีพ",
      "career_opportunities" : "พนักงานต้อนรับบนเครื่องบิน, พนักงานปฏิบัติงานภาคพื้นดิน, พนักงานสำรองที่นั่ง และออกบัตรโดยสารของสายการบิน, ตัวแทนขนส่งสินค้าทางอากาศ, พนักงานท่าอากาศยาน, เจ้าหน้าที่ศุลกากร, ตํารวจตรวจคนเข้าเมือง",
      "link_other" : "http://www.bu.ac.th/admission/bachelor/branch/63/%E0%B8%AA%E0%B8%B2%E0%B8%82%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%98%E0%B8%B8%E0%B8%A3%E0%B8%81%E0%B8%B4%E0%B8%88%E0%B8%AA%E0%B8%B2%E0%B8%A2%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%9A%E0%B8%B4%E0%B8%99"
    }
  ]
}
